export const news = [
    {
        id: 1,
        title: "Зига1",
        body: "Обнаружена на парте"
    },
    {
        id: 2,
        title: "Зига2",
        body: "Обнаружена на стуле"
    },
    {
        id: 3,
        title: "Зига3",
        body: "Обнаружена на доме"
    },
    {
        id: 4,
        title: "Зига4",
        body: "Обнаружена на доске"
    },
    {
        id: 5,
        title: "Зига5",
        body: "Обнаружена на футболке"
    },
    {
        id: 6,
        title: "Зига6",
        body: "Обнаружена на асфальте"
    },
]